let questions = [
  {
    numb: 1,
    question: " پایتخت استرالیا کدام شهر میباشد؟ ",
    answer: "کانبرا",
    options: [
      "سیدنی",
      "کانبرا",
      "ملبورن",
      "ویکتوریا"
    ]
  },
  {
    numb: 2,
    question: "مهم ترین و بزرگترین جزیره قاره استرالیا چه نام دارد؟",
    answer: "نیوزلند",
    options: [
      "نیوزلند",
      "تاسمانی",
      "گینه نو",
      "جزایر سلیمان"
    ]
  },
  {
    numb: 3,
    question: "در کدام گزینه به عوامل رونق گردشگری دراسترالیا اشاره نشده‌است؟",
    answer: "آثار تاریخی",
    options: [
      "سواحل طولانی  ",
      "تنوع محیطی",
      "گونه های جانوری",
      "آثار تاریخی"
    ]
  },
  {
    numb: 4,
    question: "طولانی ترین رشته کوه استرالیا چه نام دارد؟",
    answer: "گریت دیواید",
    options: [
      "ویکتوریا",
      "گریت دیواید",
      "آند",
      "آلپ"
    ]
  },
  {
    numb: 5,
    question: "کدام یک از صنایع مهم استرالیا می‌باشد؟",
    answer: "کشتی سازی و صنایع شیمیایی",
    options: [
      "کشتی سازی و صنایع شیمیایی",
      "ذوب آهن و آلومینیوم",
      "ماشین سازی و صنایع شیمیایی",
      "پالایشگاه و پتروشیمی"
    ]
  },
];